/***** Non Automatic stuff follows *****/
/* Other is displayed as a paper size when we can't find a matching size to */
/* correspond with the user's previously selected paper. */
"OTHER" = "Altele";

/* US Executive */
"Executive" = "Executiv";

/* Number 9 Envelope */
"na-number-9-envelope" = "Plic #9";

/* Number 10 Envelope */
"na-number-10-envelope" = "Plic #10";

/* iso-a3 */
"iso-a3" = "A3";

/* US 10x15 Envelope */
"na-10x15-envelope" = "Plic 10 x 15";

/* iso-b3 */
"iso-b3" = "B3";

/* jis-b6 */
"jis-b6" = "JIS B6";

/* iso-a5 */
"iso-a5" = "A5";

/* iso-b10 */
"iso-b10" = "B10";

/* iso-a7 */
"iso-a7" = "A7";

/* iso-a8 */
"iso-a8" = "A8";

/* C5 Envelope */
"iso-c5-envelope" = "Plic C5";

/* C6 Envelope */
"iso-c6-envelope" = "Plic C6";

/* US 6x9 Envelope */
"na-6x9-envelope" = "Plic 6 x 9";

/* US 9x12 Envelope */
"na-9x12-envelope" = "Plic 9 x 12";

/* ISO Long Enveope */
"iso-designated-long-envelope" = "Plic DL";

/* d */
"d" = "Z";

/* e */
"e" = "E";

/* C4 Envelope */
"iso-c4-envelope" = "Plic C4";

/* C3 Envelope */
"iso-c3-envelope" = "Plic C3";

/* iso-10 */
"iso-10" = "ISO 10";

/* US 10x14 Envelope */
"na-10x14-envelope" = "Plic 10 x 14";

/* iso-b1 */
"iso-b1" = "B1";

/* US 10x13 Envelope */
"na-10x13-envelope" = "Plic 10 x 13";

/* iso-b0 */
"iso-b0" = "B0";

/* jis-b5 */
"jis-b5" = "JIS B5";

/* jis-b7 */
"jis-b7" = "JIS B7";

/* jis-b8 */
"jis-b8" = "JIS B8";

/* jis-b9 */
"jis-b9" = "JIS B9";

/* iso-a6 */
"iso-a6" = "A6";

/* Monarch Envelope */
"monarch-envelope" = "Plic Monarh";

/* Invoice */
"invoice" = "Declarație";

/* US Letter Paper */
"na-letter" = "Scrisoare S.U.A";

/* iso-b8 */
"iso-b8" = "B8";

/* iso-b9 */
"iso-b9" = "B9";

/* jis-b10 */
"jis-b10" = "JIS B10";

/* US Legal Paper */
"na-legal" = "Juridic S.U.A";

/* B4 Envelope */
"iso-b4-envelope" = "Plic B4";

/* a */
"a" = "A";

/* B5 Envelope */
"iso-b5-envelope" = "Plic B5";

/* jis-b0 */
"jis-b0" = "JIS B0";

/* jis-b1 */
"jis-b1" = "JIS B1";

/* jis-b2 */
"jis-b2" = "JIS B2";

/* jis-b3 */
"jis-b3" = "JIS B3";

/* iso-a0 */
"iso-a0" = "A0";

/* iso-a1 */
"iso-a1" = "A1";

/* iso-a2 */
"iso-a2" = "A2";

/* iso-b2 */
"iso-b2" = "B2";

/* iso-a4 */
"iso-a4" = "A4";

/* iso-b4 */
"iso-b4" = "B4";

/* iso-b5 */
"iso-b5" = "B5";

/* iso-b6 */
"iso-b6" = "B6";

/* iso-b7 */
"iso-b7" = "B7";

/* US 9x11 Envelope */
"na-9x11-envelope" = "Plic 9 x 11";

/* US 7x9 Envelope */
"na-7x9-envelope" = "Plic 7 x 9";

/* folio */
"folio" = "Folio";

/* quarto */
"quarto" = "In-cvarto";

/* iso-a9 */
"iso-a9" = "A9";

/* b */
"b" = "B";

/* c */
"c" = "C";

/* jis-b4 */
"jis-b4" = "JIS B4";

/* Tabloid Extra */
"arch-b" = "Tabloid supradimensionat";

/* Tabloid */
"tabloid" = "Tabloid";

/* US Letter Small */
"LetterSmall" = "Scrisoare S.U.A mic";

/* US Legal Small */
"LegalSmall" = "Juridic S.U.A mic";

/* A4 Small */
"A4Small" = "A4 mic";

